{
Layout = "配置";
"Special characters" = "特殊字元";
Reset = "重设";
"Empty slot" = "空位";
Palette = "字符调板";
Numbers = "数字列";
Off = "关闭";
"Top Row" = "首列";
"Alt Keyboard" = "副键盘";
NumPad = "数字键盘";
"Control Keys" = "控制键";
}